Repository: BooKey-com-ua/bookey-grid
Catalog: languages/bookey-grid-*.po
Languages: uk

source: All week
uk: Весь тиждень

source: All year
uk: Увесь рік

source: apr
uk: квi

source: aug
uk: сер

source: BooKey Grid Plugin Settings
uk: Налаштування плагiну BooKey

source: BooKey hourly booking table.
uk: Таблиця погодинної оренди BooKey.

source: BooKey remote options read error: Incorrect plugin key.
uk: Помилка читання даних сервера BooKey: Неправильний ключ плагіна.

source: BooKey server access error:
uk: Помилка зв'язку із сервером BooKey:

source: BooKey server is unreachable!
uk: Сервер BooKey недоступний!

source: BooKey Settings Page
uk: Сторiнка налаштувань BooКey

source: BooKey Table
uk: Таблиця BooKey

source: BooKey Website
uk: Вебсайт BooKey

source: Change plugin settings
uk: Змінити налаштування плагіна

source: Choose table language
uk: Вкажіть мову таблиці

source: dec
uk: гру

source: feb
uk: лют

source: fr
uk: пт

source: Hide
uk: Приховати

source: jan
uk: сiч

source: jul
uk: лип

source: jun
uk: чер

source: Language
uk: Мова

source: Leave it empty if you use standard URL:
uk: Залиште поле пустим, якщо ви використовуєте стандартну URL-адресу:

source: Login URL
uk: URL сторінки входу

source: mar
uk: бер

source: may
uk: тра

source: Minimal Booking Step
uk: Мінімальний крок бронювання

source: minutes
uk: хвилин

source: mo
uk: пн

source: Month
uk: Мiсяць

source: nov
uk: лис

source: oct
uk: жов

source: On submitting this form the BooKey server receives the plugin key and returns your account settings
uk: Після надсилання цієї форми сервер BooKey отримує ключ плагіна та повертає налаштування вашого облікового запису.

source: Only `Week` option is available in basic subscription
uk: У базовому тарифi доступна лише опція «Тиждень».

source: Please set the following "Website address" in plugin settings:
uk: Будь ласка вкажіть наступну "Адресу веб-сайту" в налаштуваннях плагіна:

source: Plugin Key
uk: Ключ Плагіна

source: Plugin Server Side Settings
uk: Налаштування плагiну на боцi сервера

source: sa
uk: сб

source: Save Changes
uk: Зберегти зміни

source: Select static table size
uk: Оберiть постiйний розмiр таблицi

source: sep
uk: вер

source: Show
uk: Показати

source: Show Calendar
uk: Показувати календар

source: Show or hide calendar and extra information on page
uk: Показати чи приховати календар та додаткову iнформацiю на сторiнцi

source: su
uk: нд

source: Table Size
uk: Розмiр таблицi

source: Tariff is expired or not selected.
uk: Тариф прострочено або не обрано.

source: Terms &amp; Conditions
uk: Правила та умови

source: th
uk: чт

source: tu
uk: вт

source: Two weeks
uk: Два тижнi

source: we
uk: ср

source: Week
uk: Тиждень

source: Working Days
uk: Робочі дні

source: Working Hours
uk: Робочі години

source: Working Months
uk: Робочі місяці

source: Your website visitors must be logged in for booking.
uk: Щоб зробити бронювання, відвідувачі вашого веб-сайту мають увійти в систему.
